Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1126_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ oudd teâttan, što puõŠtti tuâjjpäiŠǩǩ lij ooccâmnalla vaaldšemšuurmõõžž veeŠrj
fin: Saamelaiskäräjät ilmoittaa haettavaksi hallintopäällikön viran

source: Vaaldšemšuurmõõzz väŠlddtuâjjan lij jååŠđted sääŠmteeŠǧǧ halltõõzz vuâlažvuõđâst sääŠmteeŠǧǧ vaaldšem, ekonoom da personkååŠdd, tuåiŠmme piijjâd sääŠmteeŠǧǧ tuŠmmstõõǥǥid di plaaneed da ooudâs juäŠtǩǩed sääŠmteeŠǧǧ tuåiŠmmjumuužž.
fin: Hallintopäällikön päätehtävänä on johtaa saamelaiskäräjien hallituksen alaisuudessa saamelaiskäräjien hallintoa, taloutta ja henkilöstöä, toimeenpanna saamelaiskäräjien päätöksiä sekä suunnitella ja kehittää käräjien toimintaa.

source: ÂâŠntemõõlǥtõssân lij ââŠnteei õllškooultuŠtǩǩõs di riŠjttjeei äŠšštobddmõš sääŠmaaŠššid da vaaldšemtuâjaid.
fin: Kelpoisuusvaatimuksena on soveltuva ylempi korkeakoulututkinto sekä perehtyneisyys saamelaisasioihin ja hallintotehtäviin.

source: LââŠssen õõlǥtet sääŠmǩiõl silttõõzz. (asetõs 1727/95).
fin: Lisäksi vaaditaan saamen kielen taito (asetus 1727/95).

source: Tuâi oŠnnstemvuõđlaž håiddmõš ooudald šiõǥǥ jååŠđtemsilttõõzz, tuâjjtobddmõõžž personkåŠddvaaldšmest, ooddid väŠǯǯlõs da vaađvuâlažvuõđ reŠttlâsttmõŠšše.
fin: Tehtävän menestyksellinen hoitaminen edellyttää hyvää johtamistaitoa, kokemusta henkilöstöhallinnosta, kykyä vaativaan ja vastuulliseen työskentelyyn.

source: Ruõcc / taarrǩiõl da engglõsǩiõl silttõs ǩiiččâd ouddõssân.
fin: Ruotsin / norjan kielen ja englannin kielen taito katsotaan eduksi.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩmõšriâšldõõǥǥ väŠǯǯelvuõđtääŠzz II mieŠldd (vuâđđpäŠlǩǩ lij kõõskin 3266,47 euŠrred / mp).
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason II mukaan (peruspalkka 3266,47 euroa / kk).

source: TuâjjpääŠlǩ lââŠssen määuŠset 24 % sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtoobdâlmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: VeeŠrj tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.
fin: Viran toimipaikka on saamelaiskulttuurikeskus Sajoksessa.

source: Ooccmõõžž mieŠlddõõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 15.11.2015 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar leŠbe neŠttpååŠšt addrõŠsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.11.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai sähköpostitse osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: LââŠssteâđaid oudd saaǥǥjååŠđteei Tiina Sanila-Aikio, tel. +358(0)50 3001780.
fin: Lisätietoja antaa puheenjohtaja Tiina Sanila-Aikio, puh. +358(0)50 3001780.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd dommseeidin www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua kotisivuillamme www.samediggi.fi

source: Aanrest 15.10.2015 SääŠmteŠǧǧ
fin: Inarissa 15.10.2015 Saamelaiskäräjät
